<%@ page language="java" contentType="text/html; charset=EUC-KR"
	pageEncoding="EUC-KR"%>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd">

<style type="text/css">

#main_box { width:850px; height:400px; border:#999999; border:0px solid; }

.f5{
font:30% italic 700;}
</style>

<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=EUC-KR">
<title>Insert title here</title>
</head>
<body>

	<center><br><br>
		<h1>개인정보처리방침</h1>
		<br>
		<h5>팀간 경기 매치를 성사하여 최고의 경기를 즐길 수 있는 서비스를 제공해 드립니다.</h5><br><br>
		</center>
		<center>
		<div id="main_box" style="overflow-y: scroll;" align="left"> 

		<p class="f5">
			비투컴은 홈페이지 이용자의 개인정보를 무엇보다 중요하게 생각하고, 개인정보를 보호하기 위하여 최선의 노력을 하고 있으며, 이를 위해 정보통신망 이용촉진 및 정보보호 등에 관한 법률, 개인정보보호법 등 관련 법률에 따른 개인정보 처리방침을 아래와 같이 수립하여 시행하고 있습니다. 개인정보 처리방침은 개인정보를 효과적으로 보호하기 위하여 수립한 기본지침으로서 비투컴의 운영방침에 따라 수시로 변경될 수 있습니다. 개인정보 처리방침을 변경하는 경우에는 홈페이지를 통해 공지합니다.<br><br><br>


<b>1. 개인정보의 수집ㆍ이용 목적, 수집하는 개인정보의 항목 및 수집방법</b><br>
 &nbsp;홈페이지 이용자는 회원과 비회원으로 구분되며, 회원에 대한 개인정보의 수집ㆍ이용은 다음과 같습니다. <br>
&nbsp;회원이 되시는 경우에는 회원만을 위한 컨텐츠 제공, 프로그램 온라인 신청 등 게시판 글 작성과 각종 프로그램에 참여하실 수 있습니다. <br>
&nbsp;회원에 대한 개인정보 수집ㆍ이용목적, 수집하는 개인정보의 항목, 수집방법은 다음과 같습니다.<br>
 &nbsp;수집 및 이용목적<br>
  &nbsp;&nbsp;- 회원가입 및 서비스 이용시 본인의 확인<br>
  &nbsp;&nbsp;- 회원 관심분야에 따른 각종 개인 맞춤 서비스의 제공<br>
  &nbsp;&nbsp;- 프로그램 신청에 대한 접수, 유익한 정보의 제공 등<br>
&nbsp; 수집하는 개인정보 항목<br>
  &nbsp;&nbsp;- 필수항목 : 이름, 회원ID, 비밀번호, 전화번호, e-mail 주소, 자택주소 등 개인식별정보<br>
 &nbsp;&nbsp; - 선택항목 : 성별, 연령대 등 부가정보<br>
 &nbsp;&nbsp; - 홈페이지 접속정보 및 서비스 이용정보<br>
 &nbsp;수집방법<br>
  &nbsp;&nbsp;- 홈페이지 회원가입란에 마련된 개인정보 입력란에 회원 본인이 직접 입력하는 방식<br>
  &nbsp;&nbsp;- 생성정보 수집 툴을 이용한 홈페이지 이용 로그 기록 자동수집<br><br>

<b>2. 개인정보의 보유 및 이용기간, 개인정보의 파기절차 및 방법</b><br>
&nbsp; 보유 및 이용기간 이용자가 회원 탈회를 요청하거나 개인정보의 수집ㆍ이용 등에 대한 동의를 철회할 때까지 보유ㆍ이용하며, 수집ㆍ이용목적을 달성한 경우 또는 탈회 ㆍ동의 철회의 요청이 있는 경우 해당 개인정보를 즉시 파기합니다. 다만, 다음의 정보에 대해서는 아래의 이유로 명시한 기간 동안 보존 합니다.<br>
 &nbsp;비투컴 내부 방침에 의한 정보보유 사유<br>
  &nbsp;&nbsp;* 부정이용기록<br>
  &nbsp;&nbsp;&nbsp; - 보존이유 : 부정 이용 방지<br>
  &nbsp;&nbsp;&nbsp; - 보존기간 : 1년<br>
 &nbsp;관련법령에 의한 정보보유 사유<br>
  &nbsp;&nbsp;- 상법, 전자상거래 등에서의 소비자보호에 관한 법률 등 관계법령에 으하여 보존할 필요가 있는 경우 비투컴은 관계법령에서 정한 일정한 기간 동안 회원정보를 보관합니다. 이 경우 비투컴은 보관하는 정보를 그 보관의 목적으로만 이용하며 보존기간은 아래와 같습니다.<br>
  &nbsp;&nbsp;* 대금결재 및 재화 등의 공급에 관한 기록<br>
  &nbsp;&nbsp;&nbsp; - 보존이유 : 전자상거래 등에서의 소비자보호에 관한 법률<br>
  &nbsp;&nbsp;&nbsp; - 보존기간 : 5년<br>
 &nbsp;&nbsp; * 소비자의 불만 또는 분쟁처리에 관한 기록<br>
  &nbsp;&nbsp;&nbsp; - 보존이유 : 전자상거래 등에서의 소비자보호에 관한 법률<br>
  &nbsp;&nbsp;&nbsp; - 보존기간 : 3년<br>
&nbsp; 기타 법률에 의해 이용자의 개인정보를 보존해야할 필요가 있는 경우에는 해당 법률의 규정에 따릅니다.<br>
&nbsp; 개인정보의 파기절차 및 방법<br>
  &nbsp;&nbsp;- 해당 전자적 파일 형태로 저장된 개인정보를 서버에서 추출한 후 기록을 재생할 수 없는 기술적 방법을 사용하여 삭제합니다. 종이로 출력된 개인정보는 분쇄기로 분쇄 또는 소각하여 파기합니다.<br><br>

<b>3. 이용자 및 법정대리인의 권리와 그 행사방법</b><br>
&nbsp; 이용자 및 법정대리인은 언제든지 등록되어 있는 자신 또는 당해 만14세 미만 아동의 개인정보를 조회ㆍ수정하거나 회원 탈회를 요청할 수 있습니다.<br>
 &nbsp;이용자 또는 만 14세 미만 아동의 개인정보 조회ㆍ수정을 위해서는 회원 로그인을 한 후 '회원정보'내 '개인정보변경'화면에서 직접 할 수 있으며, '회원탈퇴'를 하시고자 하는 경우 '회원탈퇴'를 클릭하여 본인 확인 절차를 거치신 후 직접 탈퇴가 가능합니다.<br>
 &nbsp;이용자가 개인정보의 오류에 대한 정정ㆍ삭제를 요청하신 경우에는 정정을 완료하기 전까지 당해 개인정보를 이용 하지 않습니다.<br>
 &nbsp;이용자가 개인정보의 처리를 정지하고자 하는 경우에는 사전에 홈페이지를 통한 회원탈퇴 절차가 선행되어야 함을 양지하시기 바라며, 탈퇴를 하시면 지체없이 개인정보의 처리를 정지하고 이용자의 개인정보를 파기합니다.<br><br>

<b>4. 인터넷 접속정보파일 등 개인정보를 자동으로 수집하는 장치(쿠키 등)의 설치ㆍ운영 및 그 거부에 관한 사항</b><br>
&nbsp; 비투컴 홈페이지는 귀하의 정보를 수시로 저장하고 찾아내는 '세션(Session)' 등을 운용합니다. 서버상에 저장되는 세션(Session)과 클라이언트 컴퓨터에 쿠키로 저장되는 Session ID로 나눠 운영됩니다. 비투컴은 다음과 같은 목적을 위해 세션을 사용합니다.<br>
 &nbsp;세션(Session)등 사용 목적<br>
&nbsp;이용자(회원과 비회원)의 접속 빈도나 방문 시간 등을 분석, 이용자의 취향과 관심분야를 파악 및 자취 추적, 방문 회수 파악 등을 통한 개인 맞춤 서비스를 제공합니다.<br>
 &nbsp;세션(Session)설정 거부 방법<br>
&nbsp;이용자는 쿠키(Session ID) 설치에 대한 선택권을 가지고 있습니다. 따라서, 이용자는 웹브라우저에서 옵션을 설정함으로써 모든 쿠키를 허용하거나, 쿠키가 저장될 때마다 확인을 거치거나, 아니면 모든 쿠키의 저장을 거부할 수도 있습니다.<br>
&nbsp; 설정방법 예(인터넷 익스플로어의 경우) : 웹 브라우저 상단의 도구 &gt; 인터넷 옵션 &gt; 개인정보 (단, 이용자분께서 쿠키 설치를 거부하였을 경우 회원인증이 필요한 서비스를 이용할 수 없습니다.)<br><br>

<b>5. 개인정보의 기술적/ 관리적 보호 대책</b><br>
&nbsp; 비투컴은 이용자들의 개인정보를 취급함에 있어 개인정보가 분실, 도난, 누출, 변조 또는 훼손되지 않도록 안전성 확보를 위하여 다음과 같은 기술적/관리적 대책을 강구하고 있습니다.<br>
 &nbsp;&nbsp; - 비밀번호 암호화 : 회원 아이디(ID)의 비밀번호는 암호화되어 저장 및 관리되고 있어 본인만이 알고 있으며, 개인정보의 확인 및 변경도 비밀번호를 알고 있는 본인에 의해서만 가능합니다.<br>
 &nbsp;&nbsp; - 해킹 등에 대비한 대책 : 비투컴은 해킹이나 컴퓨터 바이러스 등에 의해 회원의 개인정보가 유출되거나 훼손되는 것을 막기 위해 최선을 다하고 있습니다. 개인정보의 훼손에 대비해서 자료를 수시로 백업하고 있고, 최신 백신프로그램을 이용하여 이용자들의 개인정보나 자료가 누출되거나 손상되지 않도록 방지하고 있으며, 암호화통신 등을 통하여 네트워크상에서 개인정보를 안전하게 전송할 수 있도록 하고 있습니다. 그리고 침입차단시스템을 이용하여 외부로부터의 무단 접근을 통제하고 있으며, 기타 시스템적으로 보안성을 확보하기 위한 가능한 모든 기술적 장치를 갖추려 노력하고 있습니다.<br>
 &nbsp;&nbsp; - 취급 직원의 최소화 및 교육 : 비투컴의 개인정보관련 취급 직원은 담당자에 한정시키고 있고 이를 위한 별도의 비밀번호를 부여하여 정기적으로 갱신하고 있으며, 담당자에 대한 수시 교육을 통하여 개인정보취급방침의 준수를 항상 강조하고 있습니다.<br>
 &nbsp;&nbsp; - 개인정보보호전담기구의 운영 : 그리고 개인정보보호전담기구 등을 통하여 개인정보취급방침의 이행사항 및 담당자의 준수여부를 확인하여 문제가 발견될 경우 즉시 수정하고 바로 잡을 수 있도록 노력하고 있습니다. 단, 이용자 본인의 부주의나 인터넷상의 문제로 ID, 비밀번호, 주민등록번호 등 개인정보가 유출되어 발생한 문제에 대해 비투컴은 일체의 책임을 지지 않습니다.<br><br>

<b>6. 개인정보 관련 고충사항의 처리 등</b><br>
 &nbsp;홈페이지 관련 불만사항접수, 홈페이지 운영관련 문의사항, 기타 문의사항<br>
 &nbsp;&nbsp; - 연락처 : 김지초 (freeboy3407@naver.com)<br><br>

<b>7. 개인정보책임자</b><br>
 &nbsp;성명 : 정현화 <br>
&nbsp; 연락처 : 070-8877-5758<br>
&nbsp; 기타 개인정보침해에 대한 신고나 상담이 필요하신 경우에는 아래 기관에 문의하시기 바랍니다.<br>
  &nbsp;&nbsp;- 개인정보침해신고센터 (www.118.or.kr / 국번없이 118)<br>
  &nbsp;&nbsp;- 대검찰청 사이버범죄수사단 (www.spo.go.kr / 02-3480-2000) <br>
  &nbsp;&nbsp;- 경찰청 사이버테러대응센터 (www.ctrc.go.kr / 1566-0112)<br><br><br>


▷ 개인정보처리방침 시행일자 : 2013년 02월 01일<br>
</p>
		</div><br><br><br><br>
		</center>
		
	



</body>
</html> 